/* Error string for OTR message string */
"A private conversation could not be set up." = "Zasebnega pogovora ni bilo mogoče začeti.";

/* Title for the about page */
"About" = "O programu";

/* Label for button to show version numbers and licenses */
"About This Version" = "O tej različici";

/* SSL error message */
"Access denied" = "Dostop zavrnjen";

/* The string describing a buddy's account */
"Account" = "Račun";

/* Title for the accounts tab */
"Accounts" = "Računi";

/* segmented control value for active friends
   This will be displayed in the UI as 'Active 10m ago'  */
"Active" = "Dejaven";

/* Button title to add someone as a buddy */
"Add" = "Dodaj";

/* The title for the view to add a buddy */
"Add Buddy" = "Dodaj prijatelja";

/* Label for button to create account by logging into an existing account */
"Add Existing Account" = "Add Existing Account";

/* String to describe advanced set of settings */
"Advanced" = "Napredno";

/* No comment provided by engineer. */
"Advanced Encryption Settings" = "Advanced Encryption Settings";

/* Title for other miscellaneous settings group */
"All incoming messages containing URLs will be fetched by default to show a media preview. This is required for media messaging to work properly. Disable this if you do not trust your contacts." = "All incoming messages containing URLs will be fetched by default to show a media preview. This is required for media messaging to work properly. Disable this if you do not trust your contacts.";

/* Error string for OTR message string */
"An error occured while encrypting a message and the message was not sent." = "Pri šifriranju sporočila je prišlo do napake in sporočilo ni bilo poslano.";

/* Noun. segmented control value for displaying archived conversations
   Verb. action for archiving an old conversation */
"Archive" = "Archive";

/* Shown to confirm destructive actions */
"Are you sure?" = "Are you sure?";

/* SSL error message */
"Attempt to restore an unknown session" = "Poskus obnavljanja neznane seje";

/* Text for media message summary */
"Audio Message" = "Audio Message";

/* Title for automatic conversation deletion setting */
"Auto-delete" = "Samodejno brisanje";

/* error */
"Automatic Downloads Disabled" = "Automatic Downloads Disabled";

/* Title for other miscellaneous settings group */
"Automatically Fetch Media" = "Automatically Fetch Media";

/* Label in buddy list for users that are available */
"Available" = "Na voljo";

/* Label in buddy list for users that are away */
"Away" = "Odsoten";

/* SSL error message */
"Bad certificate format" = "Napačna oblika digitalnega potrdila";

/* SSL error message */
"Bad MAC" = "Napačen MAC";

/* SSL error message */
"Bad protocol version" = "Napačna različica protokola";

/* SSL error message */
"Bad SSLCipherSuite" = "Napačen skupek šifer SSLCipherSuite";

/* SSL error message */
"Bad unsupported cert format" = "Nepodprta oblika digitalnega potrdila";

/* string to describe basic set of settings */
"Basic" = "Osnovno";

/* username section */
"Basic Setup" = "Basic Setup";

/* Text describing what happens when the user has forgotten the passphrase */
"Because the database contents is encrypted with your passphrase, you've lost access to your data and will need to delete and reinstall ChatSecure to continue. Password managers like 1Password or MiniKeePass can be helpful for generating and storing strong passwords." = "Ker je vsebina podatkovne baze šifrirana z vašim geslom, je dostop do podatkov izgubljen, zato je potrebno ChatSecure izbrisati in naložiti ponovno. Upravljalci gesel, kot sta 1Password in MiniKeePass, so lahko v veliko pomoč pri generiranju in hranjenju močnih gesel.";

/* No comment provided by engineer. */
"Best Available" = "Best Available";

/* The String for a button to block a buddy */
"Block" = "Blokiraj";

/* The String for a buddy to block and remove a buddy from the buddy list */
"Block & Remove" = "Blokiraj in odstrani";

/* Title for migrated buddy header view */
"Buddy has moved!" = "Buddy has moved!";

/* The title for the view that shows detailed buddy info */
"Buddy Info" = "O prijatelju";

/* Label for button to take a photo from camera */
"Camera" = "Camera";

/* Cancel an alert window */
"Cancel" = "Prekliči";

/* Error string for OTR message string */
"Cannot read the received message." = "Ne morem prebrati prejetega sporočila.";

/* Error string for OTR message string */
"Cannot recognize the type of OTR message received." = "Ne morem prepoznati tipa prejetega OTR sporočila.";

/* SSL error message */
"Cert chain not verified by root" = "Digitalno potrdilo ni korensko overjeno";

/* SSL error message */
"Certificate expired" = "Digitalno potrdilo poteklo";

/* SSL error message */
"Certificate revoked" = "Digitalno potrdilo razveljavljeno";

/* SSL error message */
"Chain had a cert not yet valid" = "V verigi je digitalno potrdilo, ki še ni veljavno";

/* SSL error message */
"Chain had an expired cert" = "V verigi je poteklo digitalno potrdilo.";

/* Title for chat view */
"Chat" = "Pogovor";

/* Body of SMS or email when sharing a link to the app */
"Chat with me securely" = "Pogovarjajva se varno";

/* Title for chats view */
"Chats" = "Pogovori";

/* Title for ChatSecure Push (this probably doesnt need to be translated) */
"ChatSecure Push" = "ChatSecure Push";

/* let users know source is on Github */
"Check out the source here on Github" = "Izvorna koda na Github";

/* server selection footer */
"Choose from a selection of public servers, or use your own." = "Choose from a selection of public servers, or use your own.";

/* title for server selection screen */
"Choose Server" = "Choose Server";

/* SSL error message */
"Cipher Suite negotiation failure" = "Pogajanje s šiframi Cipher Suite spodletelo";

/* Label for text field where you compose a new message */
"Compose" = "Sestavi";

/* SSL error message */
"Configuration error" = "Napaka v nastavitvah";

/* String for button to connect connect */
"Connect" = "Connect";

/* Whether or not account is logged in */
"Connected" = "Povezan";

/* String to state if an account is progress of creating a connection */
"Connecting" = "Povezujem";

/* Message shown when connecting to the Tor network */
"Connecting to Tor" = "Povezujem v Tor";

/* SSL error message */
"Connection closed gracefully" = "Povezava prekinjena z druge strani";

/* SSL error message */
"Connection closed via error" = "Povezava prekinjena zaradi napake";

/* Copy string to clipboard as in copy and paste */
"Copy" = "Kopiraj";

/* Copy link URL to clipboard as in copy and paste */
"Copy Link" = "Copy Link";

/* No comment provided by engineer. */
"Could not decrypt database. If the app is not working properly, you may need to delete and reinstall." = "Could not decrypt database. If the app is not working properly, you may need to delete and reinstall.";

/* Error description */
"Could not parse URL." = "Could not parse URL.";

/* Error message when cannot get public key from SSL certificate */
"Could not retrieve public key from certificate" = "Iz digitalnega potrdila ni bilo mogoče prebrati javnega ključa";

/* No comment provided by engineer. */
"Crash Detected" = "Crash Detected";

/* Title for button to create account */
"Create" = "Ustvari";

/* Label for button to create a new account via in band registration */
"Create New Account" = "Ustvari nov račun";

/* Start of sentence that will be followed by names */
"Created by" = "Ustvarjalci";

/* Title for progress of creating a new account */
"Creating Account" = "Ustvarjam račun";

/* Place holder label for custom domains */
"Custom" = "Custom";

/* if you want to change your username */
"Customize Username" = "Customize Username";

/* No comment provided by engineer. */
"Database Error" = "Database Error";

/* e.g. for deactivating your push account */
"Deactivate" = "Deactivate";

/* SSL error message */
"Decoding error" = "Napaka v dekodiranju";

/* SSL error message */
"Decompression failure" = "Napaka v razširanju";

/* SSL error message */
"Decryption error" = "Napaka v dešifriranju";

/* SSL error message */
"Decryption failed" = "Dešifriranje spodletelo";

/* SSL error message */
"Decryption failure" = "Napaka v dešifriranju";

/* default string to revert to normal language behaviour */
"Default" = "Privzeto";

/* action button for deleting something */
"Delete" = "Delete";

/* Button to delete account */
"Delete Account" = "Delete Account";

/* Ask user if they want to delete the stored account information */
"Delete Account?" = "Izbrišem račun?";

/* Description for automatic conversation deletion */
"Delete chats on disconnect" = "Brisanje pogovorov po prekinitvi povezave";

/* Shows in the chat view when a message has been delivered */
"Delivered" = "Dostavljeno";

/* prompt users to donate money */
"Did you know you can now help fund future development directly within the app?" = "Did you know you can now help fund future development directly within the app?";

/* Default message when a user status is set to do not disturb */
"Do Not Disturb" = "Ne moti";

/* No comment provided by engineer. */
"Don't change these unless you really know what you're doing. By default we will always select the best available encryption method." = "Don't change these unless you really know what you're doing. By default we will always select the best available encryption method.";

/* Title for donation link */
"Donate" = "Prispevajte";

/* Title for button to press when user is finished */
"Done" = "Končano";

/* Title for button to download something */
"Download" = "Download";

/* Button to edit account details */
"Edit Account" = "Edit Account";

/* The string describing account name or email address for a buddy */
"Email" = "E-pošta";

/* enable permission */
"Enable" = "Enable";

/* button for enabling push messages */
"Enable Push" = "Enable Push";

/* button for enabling push messages in iOS system settings */
"Enable Push in Settings" = "Enable Push in Settings";

/* No comment provided by engineer. */
"Enable Tor" = "Enable Tor";

/* Generic title for encryption errors */
"Encryption Error" = "Napaka v šifriranju";

/* The placeholder text for the text field to enter a group chat name or label */
"Enter a group name" = "Enter a group name";

/* Title of error message pop-up box */
"Error" = "Error";

/* title label for error when creating account */
"Error Creating Account" = "Napaka pri ustvarjanju računa";

/* SSL error message */
"Export restriction" = "Omejitev izvažanja";

/* Default message when a user status is set to extended away */
"Extended Away" = "Dalj časa odsoten";

/* the name for facebook */
"Facebook" = "Facebook";

/* Message when cannot connect to XMPP server */
"Failed to connect to XMPP server. Please check your login credentials and internet connection and try again." = "Povezava s strežnikom XMPP spodletela. Prosimo, preverite svoje podatke in povezavo z internetom, nato pa poskusite znova.";

/* SSL error message */
"Fatal alert" = "Usodno opozorilo";

/* Error string for when file is too big. */
"File exceeds maximum size." = "File exceeds maximum size.";

/* Text for file message summary */
"File Message" = "File Message";

/* Error */
"File not found." = "File not found.";

/* prompt to fix background fetch */
"Fix Background Fetch..." = "Fix Background Fetch...";

/* prompt to fix permissions */
"Fix Permissions..." = "Fix Permissions...";

/* Label for button when you've forgotten the passphrase */
"Forgot Passphrase?" = "Pozabil sem geslo";

/* whether or not we should generate a strong password for them */
"Generate Secure Password" = "Generate Secure Password";

/* Title for button to start migration tool */
"Get Started" = "Get Started";

/* Name of popular web based hosting service */
"GitHub" = "GitHub";

/* the name for Google talk */
"Google Talk" = "Google Talk";

/* a subtitle label for a group chat */
"Group Chat" = "Group Chat";

/* The title for the view to enter a group chat name or label */
"Group Name" = "Group Name";

/* SSL error message */
"Handshake failure" = "Handshake failure";

/* Label for button to open link to translate app */
"Help Translate" = "Pomoč pri prevajanju";

/* Label for button to hold to record audio */
"Hold to talk" = "Hold to talk";

/* Label text for hostname field on login scree */
"Hostname" = "Gostitelj";

/* SSL error message */
"I/O would block (not fatal)" = "Vhodno-izhodne operacije blokirane (ni usodno)";

/* Button to ignore the migrated buddy warning */
"Ignore" = "Prezri";

/* SSL error message */
"Illegal parameter" = "Neveljaven parameter";

/* segmented control value for active conversations */
"Inbox" = "Inbox";

/* Label for incoming data transfers */
"Incoming" = "Incoming";

/* Short for information, button title to get more information */
"Info" = "Informacije";

/* SSL error message */
"Insufficient buffer provided" = "Zagotovljena nezadostna količina vmesnega pomnilnika";

/* SSL error message */
"Insufficient security" = "Nezadostna varnost";

/* SSL error message */
"Internal error" = "Notranja napaka";

/* SSL error message */
"Invalid certificate chain" = "Neveljavna veriga digitalnih potrdil";

/* title label for invalid email */
"Invalid Email" = "Neveljaven e-naslov";

/* Button to invite friends */
"Invite Friends" = "Invite Friends";

/* Title for migration header view */
"It's time to move!" = "It's time to move!";

/* the name for jabber, also include (XMPP) at the end */
"Jabber (XMPP)" = "Jabber (XMPP)";

/* Text for joining existing XMPP room */
"Join Group" = "Join Group";

/* Label for button after to send push notification knock. Like knocking on a door */
"Knock" = "Knock";

/* Text for label after knock is sent. Like knocking on a door */
"Knock Sent" = "Knock Sent";

/* string to bring up language selector */
"Language" = "Jezik";

/* log in to account */
"Log In" = "Prijava";

/* log out from account */
"Log Out" = "Odjava";

/* Label for account setting that autologins on launch */
"Login Automatically" = "Samodejna prijava";

/* Title for button to manage ChatSecure Push account */
"Manage ChatSecure Push account" = "Urejaj ChatSecure Push račun";

/* Button to manage your OTR and OMEMO keys */
"Manage My Keys" = "Manage My Keys";

/* subtitle for the certificate pinned setting */
"Manage saved SSL certificates" = "Urejaj shranjena SSL digitalna potrdila";

/* button to do something later */
"Maybe Later" = "Maybe Later";

/* No comment provided by engineer. */
"Me" = "Me";

/* Error string for OTR message string */
"Message has not been sent because our buddy has ended the private conversation. We should either close the connection, or refresh it." = "Sporočilo ni bilo poslano, ker je prijatelj prekinil zasebni pogovor. Zaprite povezavo, ali pa jo osvežite.";

/* microphone permission is disabled */
"Microphone Disabled" = "Microphone Disabled";

/* Title for button to start migration tool */
"Migrate Account" = "Migrate Account";

/* SSL error message */
"Miscellaneous bad certificate" = "Neprimerno digitalno potrdilo";

/* SSL error message */
"Module attach failure" = "Napaka pri pripenjanju modula";

/* button for additional ways to help support development of the app */
"More Ways to Help" = "More Ways to Help";

/* label for new account info for migration */
"My new account information" = "My new account information";

/* Your QR code */
"My QR Code" = "My QR Code";

/* The string describing a buddy's display name */
"Name" = "Ime";

/* For a new settings value */
"New" = "Novo";

/* Title for New Account View */
"New Account" = "Nov račun";

/* when a new message notification is received */
"New Message!" = "New Message!";

/* Title for alert when a new SSL certificate is encountered */
"New SSL Certificate" = "Novo SSL digitalno potrdilo";

/* Label for button to go to next step */
"Next" = "Naprej";

/* for choosing your XMPP vCard display name */
"Nickname" = "Nickname";

/* SSL error message */
"No Error" = "Brez napake";

/* Error string for when there are no XEP-0363 upload servers. */
"No HTTP upload servers found." = "No HTTP upload servers found.";

/* SSL error message */
"No renegotiation allowed" = "Ponovno pogajanje ni dovoljeno";

/* Title for toggle switch to spam your friends with your new account info */
"Notify Contacts of New Account" = "Notify Contacts of New Account";

/* Label in buddy list for users that are offline */
"Offline" = "Brez povezave";

/* Accept the dialog */
"OK" = "Potrdi";

/* For an old settings value */
"Old" = "Staro";

/* Label to open link in the chrome web browser */
"Open in Chrome" = "Odpri v brskalniku Chrome";

/* Label for button to open link in facebook app */
"Open in Facebook" = "Odpri v Facebooku";

/* Label to open link in the Safari web browser */
"Open in Safari" = "Odpri v brskalniku";

/* Label for button to open link in twitter app */
"Open in Twitter" = "Odpri v Twitterju";

/* Hint text for domain field telling user this field is not required */
"Optional" = "Izbirno";

/* Title for other miscellaneous settings group */
"Other" = "Drugo";

/* Error string for OTR message string */
"Our policy requires encryption but we are trying to send an unencrypted message out." = "Naša politika zahteva šifriranje, a je prišlo do poskusa pošiljanja nešifriranega sporočila.";

/* Label text for password field on login screen */
"Password" = "Geslo";

/* Title for alert when user isn't allowed to make payments */
"Payments Unavailable" = "Payments Unavailable";

/* SSL error message */
"Peer cert is valid, or was ignored if verification disabled" = "Prijateljevo digitalno potrdilo je veljavno, ali pa je bilo prezrto, če je preverjanje onemogočeno";

/* SSL error message */
"Peer dropped connection before responding" = "Prijatelj je prekinil povezavo pred kakršnimkoli odzivom";

/* SSL error message */
"Peer host name mismatch" = "Prijateljevo ime gostitelja se ne ujema";

/* String for XMPP buddies when adding buddy is pending */
"Pending Approval" = "Čaka potrditev";

/* Ask user if they want to delete the stored account information */
"Permanently delete" = "Trajno izbriši";

/* Label for button to open up photo library and choose photo */
"Photo Library" = "Photo Library";

/* Text for media message summary */
"Picture Message" = "Picture Message";

/* Button Lable to show all pinned SSL certificates */
"Pinned Certificates" = "Pripeta digitalna potrdila";

/* Label for messages that are not encrypted */
"plaintext" = "plaintext";

/* No comment provided by engineer. */
"Plaintext (Opportunistic OTR)" = "Plaintext (Opportunistic OTR)";

/* No comment provided by engineer. */
"Plaintext Only" = "Plaintext Only";

/* detail title label for invalid email */
"Please choose a valid email address" = "Izberite veljaven e-naslov";

/* Error string for when there is a server configuration error. */
"Please contact your server administrator." = "Please contact your server administrator.";

/* Label for port number field for connecting to service */
"Port" = "Vrata";

/* title for contacts profile view */
"Profile" = "Profile";

/* Title for push-messaging related settings */
"Push" = "Potisk";

/* Button title to show more information about Push messaging might not be working */
"Push Warning" = "Push Warning";

/* Label for qr code image */
"QR code" = "QR koda";

/* Error string for OTR message string */
"Received a general OTR error." = "Prejeta splošna napaka OTR.";

/* Error string for OTR message string */
"Received a heartbeat." = "Prejet srčni utrip.";

/* Error string for OTR message string */
"Received an encrypted message but cannot read it because no private connection is established yet." = "Prejeto je bilo šifrirano sporočilo, a ga ni mogoče prebrati, ker zasebna povezava še ni vzpostavljena.";

/* Error string for OTR message string */
"Received an unencrypted message." = "Prejeto nešifrirano sporočilo.";

/* Error string for OTR message string */
"Received and discarded a message intended for another instance." = "Prejeto je bilo sporočilo, a je bilo zavrženo, ker je bilo namenjeno drugi seji.";

/* Error string for OTR message string */
"Received our own OTR messages." = "Prejeta lastna OTR sporočila.";

/* Title for header of Buddy list view with Recent Buddies */
"Recent" = "Nedavno";

/* SSL error message */
"Record overflow" = "Preliv zapisov";

/* Button title to reject a request such as a buddy request */
"Reject" = "Zavrni";

/* Label for instruction to delete current recording */
"Release to delete" = "Release to delete";

/* Label for instruction to send current audio */
"Release to send" = "Release to send";

/* Label for switch to save passphrase */
"Remember Passphrase" = "Zapomni si geslo";

/* label for switch for whether or not we should save their password between launches */
"Remember password" = "Zapomni si geslo";

/* The String for a button to remove a buddy from the buddy list */
"Remove" = "Odstrani";

/* No comment provided by engineer. */
"Removed By Server" = "Removed By Server";

/* Reply to an incoming message */
"Reply" = "Odgovori";

/* String to let user know a certain field like a password is required to create an account */
"Required" = "Obvezno";

/* Label for button to resend message. */
"Resend" = "Resend";

/* Ttitle for alert view to resend a message */
"Resend Message" = "Resend Message";

/* Describe what resending will do the %@ will be replaced withe the method OTR/OMEMO/Plaintext */
"Resending this message will use %@." = "Resending this message will use %@.";

/* e.g. for resetting push account */
"Reset" = "Reset";

/* Label for text input for XMPP resource */
"Resource" = "Vir";

/* Title for button for saving a setting */
"Save" = "Shrani";

/* Title for listing the user saved SSL certificates */
"Saved Certificates" = "Shranjena digitalna potrdila";

/* Label for sharing via QR Code */
"Scan QR" = "Scan QR";

/* Label for text field where you search for a buddy */
"Search" = "Išči";

/* Title heading in settings */
"Security" = "Varnost";

/* Title of alert box warning about security issues */
"Security Warning" = "Varnostno opozorilo";

/* The placeholder text in the chat view where the message should go */
"Send %@ encrypted message" = "Send %@ encrypted message";

/* String on button to email feedback */
"Send Feedback" = "Pošlji povratne informacije";

/* The placeholder text in the chat view where the message should go */
"Send plaintext message" = "Send plaintext message";

/* Label text for when a transfer is in progress (normally followed by a percent value 34%) */
"Sending" = "Sending";

/* Error string for OTR message string */
"Sent a heartbeat." = "Poslan srčni utrip.";

/* server selection section title */
"Server" = "Server";

/* SSL error message */
"Server closed session with no notification" = "Strežnik je prekinil povezavo brez obvestila";

/* SSL error message */
"Server has requested a client cert" = "Strežnik zahteva digitalno potrdilo odjemalca";

/* button to show more information about your XMPP server */
"Server Information" = "Server Information";

/* Title for the Settings screen */
"Settings" = "Nastavitve";

/* Title for sharing a link to the app */
"Share" = "Deli";

/* Label for inviting friends via URL */
"Share Invite" = "Share Invite";

/* No comment provided by engineer. */
"Show Advanced Encryption Settings" = "Show Advanced Encryption Settings";

/* toggle switch for show advanced */
"Show Advanced Options" = "Show Advanced Options";

/* title label for signing up for a new account */
"Sign Up" = "Ustvari račun";

/* Label for button to skip this step */
"Skip" = "Preskoči";

/* A placeholder for a buddy's username like Someone wants to chat. */
"Someone" = "Someone";

/* received a typing notification */
"Someone is typing..." = "Someone is typing...";

/* SSL error message */
"SSL protocol error" = "SSL napaka protokola";

/* Button to switch the chat over to the migrated account */
"Switch" = "Switch";

/* string shown if user has already paid */
"Thank you for your contribution!" = "Thank you for your contribution!";

/* No comment provided by engineer. */
"The app crashed last time it was launched. Send a crash report?" = "The app crashed last time it was launched. Send a crash report?";

/* Explanation for why a message could not be sent. */
"The message could not be sent because this contact cannot receive your messages at this time. This could occur because they are offline, or if you are not authorized to send them messages." = "The message could not be sent because this contact cannot receive your messages at this time. This could occur because they are offline, or if you are not authorized to send them messages.";

/* Error string for OTR message string */
"The message received contains malformed data." = "Sporočilo vsebuje popačene podatke.";

/* Error string for OTR message string */
"The previous message was resent." = "Prejšnje sporočilo ponovno poslano.";

/* Error message for when in band registration is not supported */
"The XMPP server does not support in-band registration" = "Ta XMPP strežnik ne podpira ustvarjanja novih računov z odjemalcem";

/* basic setup selection footer */
"Think of a unique nickname that you don't use anywhere else and doesn't contain personal information." = "Izberite edinstveno uporabniško ime, da ustvarite svoj tajni račun.\n\nUporabite lahko simbole a-z, 0-9 in _.\nUporabniško ime se mora začeti s črko.\nNajmanjša dolžina je 3 simbole, največja pa 32 simbolov.";

/* Error message when trying to make a purchase but payments haven't been set up yet */
"This device doesn't seem to be configured to make payments." = "Ta naprava ni nastavljenja za plačevanje.";

/* Error message description */
"This message was received from an untrusted device." = "This message was received from an untrusted device.";

/* Error message description */
"This message was sent to an untrusted device." = "This message was sent to an untrusted device.";

/* microphone permission is disabled */
"To use this feature you must re-enable microphone permissions." = "To use this feature you must re-enable microphone permissions.";

/* Message for warning about using tor network */
"Tor is an experimental feature, please use with caution." = "Tor je eksperimentalna funkcija, prosimo uporabljajte previdno.";

/* Name of the popular social tweeting site */
"Twitter" = "Twitter";

/* Title for error message */
"Unable to Send Message" = "Unable to Send Message";

/* Verb. action for moving archived converation back to inbox */
"Unarchive" = "Unarchive";

/* SSL error message */
"Underlying cryptographic error" = "Kriptografska napaka";

/* SSL error message */
"Unexpected (skipped) record in DTLS" = "Nepričakovan (preskočen) zapis v DTLS";

/* SSL error message */
"Unexpected message received" = "Prejeto nepričakovano sporočilo";

/* SSL error message */
"Unknown Cert Authority" = "Neznana certifikatna avtoriteta";

/* SSL error message */
"Unknown certificate" = "Neznano digitalno potrdilo";

/* Describes an error without a known cause */
"Unknown Error" = "Unknown Error";

/* Label for button to unlock app */
"Unlock" = "Odkleni";

/* shown when invite QR code doesnt work */
"Unrecognized Invite Format" = "Unrecognized Invite Format";

/* Title for error message */
"Untrusted Device" = "Untrusted Device";

/* SSL error message */
"User canceled" = "Prekinil uporabnik";

/* Example of a username using the words user and example */
"user@example.com" = "uporabnik@primer.com";

/* Label text for username field on login screen */
"Username" = "Uporabniško ime";

/* SSL error message */
"Valid cert chain, untrusted root" = "Veljavna veriga digitalnih potrdil, nezaupan koren";

/* shown to show that the certificate was valid to the system */
"Valid certificate" = "Veljavno digitalno potrdilo";

/* To let the user know the fingerprint as been checked */
"Verified" = "Preverjen";

/* Shown when verifying fingerprints */
"Verify" = "Preveri";

/* Title of the dialog for fingerprint verification */
"Verify Fingerprint" = "Preveri prstni odtis";

/* when displaying version numbers such as 1.0.0 */
"Version" = "Različica";

/* Text for media message summary */
"Video Message" = "Video Message";

/* The label for a button to view the buddy profile */
"View Profile" = "View Profile";

/* Describe how to change a contact's device settings */
"View profile to review contact's devices or change encryption settings." = "View profile to review contact's devices or change encryption settings.";

/* Label text for when a transfer has not started yet */
"Waiting" = "Waiting";

/* This string follows a user's dislplay name or username ex Bob wants to chat. */
"wants to chat." = "wants to chat.";

/* help text for password generator */
"We can automatically generate you a secure password. If you choose your own, make sure it's a unique password you don't use anywhere else." = "We can automatically generate you a secure password. If you choose your own, make sure it's a unique password you don't use anywhere else.";

/* Error message for not finding any devices */
"We could not find any trusted devices for this account." = "We could not find any trusted devices for this account.";

/* Error message for not finding any devices */
"We could not find any trusted devices for this contact." = "We could not find any trusted devices for this contact.";

/* Description detail text for account migration form */
"We will automatically migrate your contacts from your old account to the new one, and archive your old conversations.\n\nIf you'd like, we can also notify your existing contacts that your account has moved." = "We will automatically migrate your contacts from your old account to the new one, and archive your old conversations.\n\nIf you'd like, we can also notify your existing contacts that your account has moved.";

/* actionsheet for showing uservoice feedback service */
"Would you like to connect to UserVoice to send feedback?" = "Se želite povezati s storitvijo UserVoice in poslati povratne informacije?";

/* Title for xmpp accounts that connect through the Tor network */
"XMPP + Tor" = "XMPP + Tor";

/* This will be shown after your own JID in the group profile view */
"you" = "you";

/* Notification message when buddy has approved you */
"You and %@ are now friends." = "You and %@ are now friends.";

/* String used when onboarding works */
"You're ready to use" = "You're ready to use";

/* Explanation for why migration is needed, contains a shutdown date */
"Your account currently lives on the %1$@ servers. That chat service is closing on %2$@, so we're going to help move your account to a new server." = "Your account currently lives on the %1$@ servers. That chat service is closing on %2$@, so we're going to help move your account to a new server.";

/* Explanation for why migration is needed */
"Your account currently lives on the %1$@ servers. That chat service is no longer in service, so we're going to help move your account to a new server." = "Your account currently lives on the %1$@ servers. That chat service is no longer in service, so we're going to help move your account to a new server.";

/* Explanation that your account has expired and you need to migrate */
"Your account has expired." = "Your account has expired.";

/* Explanation that your account has expired and you need to migrate, contains a shutdown date */
"Your account is expiring in '%1$d' days." = "Your account is expiring in '%1$d' days.";

/* Explanation that buddy has a different prefered jid in the vcard */
"Your buddy has a different forwarding address than the jid you are currently chatting with. Do you want to switch to this account instead?" = "Your buddy has a different forwarding address than the jid you are currently chatting with. Do you want to switch to this account instead?";

/* Message shown when about to donate */
"Your donation will help fund the continued development of ChatSecure." = "Vaša donacija bo podprla tekoče vzdrževanje ChatSecure.";

/* Text that describes what remembering your passphrase does */
"Your password will be stored in the iOS Keychain of this device only, and is only as safe as your device passphrase or pin. However, it will not persist during a device backup/restore via iTunes, so please don't forget it, or you may lose your conversation history." = "Vaše geslo bo shranjeno v iOS Keychain izključno te naprave, in je tako varno, kot vaše geslo naprave ali pin številka. Pa vendar se ne prenaša med varnostnimi kopijami naprave v iTunes, zato ga prosimo ne pozabite, ali pa boste izgubili zgodovino pogovorov";

